Repository: Jeebig/SteamProject
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Бесплатно
uk: Безкоштовно

source: Общие
uk: Загальні

source: Приватность
uk: Приватність

source: Уведомления
uk: Сповіщення

source: Настройки сохранены.
uk: Налаштування збережено.

source: Исправьте ошибки формы.
uk: Виправте помилки форми.

source: Навигация магазина
uk: Навігація магазину

source: Главная
uk: Головна

source: Чарты
uk: Чарти

source: Рекомендации
uk: Рекомендації

source: Список желаемого
uk: Список бажаного

source: Информация
uk: Інформація

source: БИБЛИОТЕКА
uk: БІБЛІОТЕКА

source: ПОДДЕРЖКА
uk: ПІДТРИМКА

source: Поиск по магазину
uk: Пошук по магазину

source: Активный язык
uk: Активна мова

source: Баланс кошелька
uk: Баланс гаманця

source: Меню аккаунта
uk: Меню акаунта

source: Профиль
uk: Профіль

source: Мои заказы
uk: Мої замовлення

source: Кошелёк
uk: Гаманець

source: Друзья
uk: Друзі

source: Подписки
uk: Підписки

source: Редактировать профиль
uk: Редагувати профіль

source: Настройки
uk: Налаштування

source: Выйти
uk: Вийти

source: Корзина
uk: Кошик

source: Войти
uk: Увійти

source: Вход в аккаунт
uk: Вхід в аккаунт

source: Имя аккаунта или email
uk: Ім'я акаунта або email

source: Помогите, я не могу войти в аккаунт
uk: Допоможіть, я не можу увійти в аккаунт

source: Первый раз у нас?
uk: Вперше у нас?

source: Создать аккаунт
uk: Створити аккаунт

source: Список желаемого:
uk: Список бажаного:

source: Поиск по названию
uk: Пошук за назвою

source: Все платформы
uk: Всі платформи

source: Сначала новые
uk: Спочатку нові

source: Сначала старые
uk: Спочатку старі

source: Цена ↑
uk: Ціна ↑

source: Цена ↓
uk: Ціна ↓

source: Жанры не указаны
uk: Жанри не вказані

source: Дата выхода:
uk: Дата виходу:

source: Добавлено на сайт:
uk: Додано на сайт:

source: Добавить в корзину
uk: Додати до кошика

source: Ваш список желаемого пуст.
uk: Ваш список бажаного порожній.

source: Ваша корзина
uk: Ваш кошик

source: Количество
uk: Кількість

source: Обновить
uk: Оновити

source: Продолжить покупки
uk: Продовжити покупки

source: Перейти к оплате
uk: Перейти до оплати

source: Удалить все товары
uk: Видалити всі товари

source: Ваша корзина пуста.
uk: Ваш кошик порожній.

source: Рекомендации для вас
uk: Рекомендації для вас

source: Нет рекомендаций
uk: Немає рекомендацій

source: Общая стоимость
uk: Загальна вартість

source: Налог с продаж рассчитывается при оформлении покупки в регионах, где он применим.
uk: Податок з продажу розраховується при оформленні покупки в регіонах, де він застосовується.

source: Оформление заказа
uk: Оформлення замовлення

source: Итого:
uk: Разом:

source: Вернуться в корзину
uk: Повернутися до кошика

source: Подтвердить покупку
uk: Підтвердити покупку

source: Корзина пуста.
uk: Кошик порожній.

source: Мои друзья
uk: Мої друзі

source: Добавить друга по ID
uk: Додати друга за ID

source: Поделитесь своим ID, чтобы вас могли добавить. ID не меняется при смене ника.
uk: Поділіться своїм ID, щоб вас могли додати. ID не змінюється при зміні ніку.

source: Скопировать ID
uk: Скопіювати ID

source: Введите ID друга...
uk: Введіть ID друга...

source: Добавить
uk: Додати

source: Поиск друга...
uk: Пошук друга...
